/* Localized versions of Info.plist keys */

CFBundleName = "Pubblica in PDF…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Pubblica in PDF… versione 1.2, Copyright 2005 Carte Blanche Conseil.";